Repository: LueeKasaudhan/launcher-spellchecker
Catalog: po/*.po
Languages: ml

source: Spell Checker
ml: സ്പെൽ ചെക്കർ

source: General
ml: പൊതുവായ

source: Spell checker
ml: സ്പെൽ ചെക്കർ

source: Aspell
ml: ഏസ്പെൽ

source: Hunspell
ml: ഹൻസ്പെൽ

source: Custom
ml: ഇഷ്ടാനുസൃത

source: Custom Command
ml: ഇഷ്ടാനുസൃത നിർദേശം

source: Language
ml: ഭാഷ

source: Launcher
ml: ലോഞ്ചർ

source: Launcher Plugin
ml: ലോഞ്ചർ പ്ലഗിൻ

source: Everything Aspell
ml: പരമോന്നത ഏസ്പെൽ
